@extends("layout.primary_layout")
@section("content")


    <div class="card text-center mt-5">
        <div class="card-header mt-5">
            حقيبة الزائر
        </div>
        <div class="card-body">
            <h5 class="card-title">هو مشروع الكتروني هدفة توفير كل مايحتاجة الزائر من خدمات</h5>

            <h6 class="card-title">الاقسام الرئيسية</h6>
            <p class="card-title"></p>
            <p class="card-title">1-	دليل الطريق :
                توفر للمستخدم خدمة لإرشاد الزائر لأهم المراكز والخدمات على طريق ياحسين
                الامكانات :
                أ-عرض الطريق بخارطة رسومية تبين جميع النقاط المهمة.
                ب-حساب المسافة والوقت اللازم للوصول لأي نقطة يقصدها.
            </p>

  <p class="card-title">2-	زيارات المعصومين (ع) والادعية :
      توفر للمستخدم خدمة القراءة او الاستماع للادعية والزيارات التي تخص المناسبات
  </p>
  <p class="card-title">3- مركز التائهين والمفقودات:
      خدمة الاعلان عن مفقود او تائه لتسهيل العثور علية اثناء المناسبات الدينية او في الايام الاخرى
  </p>
            <p class="card-title">4-	دليل المجالس الحسينية :
                خدمة لاصحاب المواكب وغيرهم لعرض اماكن و اوقات المجالس الحسينية والمناسبات الدينية الاخرى على عموم الزائرين .
                الإمكانات :
                أ- الاعلان بواسطة (اصحاب المواكب او الهيئات) عن مجلس او مناسبة مع ذكر تفاصيل الحدث والمدينة والوقت ..
                ب- عرض الاعلانات والبحث بعدة طرق للمستخدم لكي يتسنى له معرفة المجالس القريبة منه.
                ج- واجهة خاصة فيها مختارات من الانفوكرافك التي تعطي معلومات موجزة عن المناسبة وفضلها.
                د- توثيق اصحاب المواكب والهيأت من خلال الاتصال بهم بعد انشائهم للحساب.
            </p>
  <p class="card-title">5-	دليل استضافة الزائرين :
      توفر للمستخدم معرفة اماكن السكن المجانية للزائرين , او الاعلان عن الاماكن المتوفرة لإستضافة الزائرين في المناسبات الدينية والايام الاخرى.
      الإمكانات :
      أ- اعلان عن بيت للاستضافة المجانية , مع ذكر العنوان وسعة المنزل ومدة التوفر وغيرها من التفاصيل.
      ب- يتم نشر الاعلان بعد توثيق و موافقة الادارة
      ج- واجهة عرض المنازل المتاحة لسكن الزائر مع إمكانية البحث حسب المدينة او سعة البيت.
  </p>
  <p class="card-title">6-	فقه الزائر
      تشمل عرض الاسئلة والاجوبة الفقهية الخاصة بالزائر حسب مواضيعها.
      امكانية ارسال سؤال (خاص او عام ) وسوف تتم الاجابة عنه من قبل لجنة متخصصة.
  </p>




        </div>

        <div class="card-footer text-muted">
            <h5 class="card-text">يقدمه (معهد تراث الانبيار للدراسات الحوزوية الالكترونية) التابع الى العتبة العباسية المقدسة</h5>
            <a href="https://turathalanbiaa.com/" class="btn btn-primary">زيارة موقع معهد تراث الانبياء</a>
<p class="mt-5">    تم التطوير بواسطة خدام الامام العباس (ع)</p>

        </div>
    </div>
@endsection