<?php
/**
 * Created by PhpStorm.
 * User: Emad
 * Date: 8/8/2018
 * Time: 9:55 AM
 */

return [
    //App
    "app_name" => "بازدید کننده کیسه",

    //Select Language
    "select_language" => "انتخاب زبان",
    "arabic"          => "العربية",
    "persian"         => "الفارسية",
    "english"         => "English",

    //Main Page
    "main_road_guide_title"         => "راهنمای جاده",
    "main_road_guide_detail"        => "شما اکنون می توانید مراحل، حمام، نقاط عمومی و معروف را در طول مسیر ببینید و می توانید فاصله، زمان، تعداد ستون ها، جهت ها و نقاط عمومی را پیدا کنید و در طول مسیر بین دو مورد مورد نیاز است.",
    "main_visitor_feqh_title"       => "فقه بازدید کننده",
    "main_visitor_feqh_detail"      => "بخشی از برنامه است اجوبه ميسره این به شما برخی سوالات و پاسخ های مربوط به بازدید کننده را در طول مسیر نشان می دهد و شما همچنین می توانید یک سوال را ارسال کنید و برنامه را در (Android، IOS) دانلود کنید یا از وب سایت رسمی برنامه بازدید کنید.",
    "main_adeua_and_zuarat_title"   => "ادعیه بازدیدکننده داشته است",
    "main_adeua_and_zuarat_detail"  => "اکنون می توانید دعاهای عمومی و دعاهای روزمره امامان عصمت (صلح بر آنها) را بخوانید و یا آنها را گوش کنید و همچنین شامل یک استودیو باشید.",
    "main_visitor_reception_title"  => "میزبان بازدیدکنندگان",
    "main_visitor_reception_detail" => "",
    "main_majales_guide_title"      => "دایرکتوری شوراهای حسینیه",
    "main_majales_guide_detail"     => "شما هم اکنون می توانید یک دامنه را اضافه کنید و آن را با استفاده از GPS تعیین کنید، همچنین می توانید مکان های دیگر شورای شهر را با تاریخ و تاریخ پیدا کنید، زیرا آنها دارای یک استودیو هستند.",
    "main_centers_title"            => "گمشده و پیدا شده مراکز",
    "main_centers_detail"           => "شما هم اکنون می توانید در صورت لزوم آگهی های مربوط به گمشده یا گمشده را گزارش کنید، زیرا شما می توانید به راحتی و بسیار سریع نیز جستجو کنید، همچنین به شما اجازه می دهد تا به راحتی از طریق دسته ها بررسی کنید.",
    "main_btn_enter"                => "وارد",
    //Menu
    "menu_road_guid"         => "راهنمای جاده",
    "menu_visitor_feqh"      => "فقه بازدید کننده",
    "menu_adeua_and_zuarat"  => "ادعیه بازدیدکننده داشته است",
    "menu_visitor_reception" => "میزبان بازدیدکنندگان",
    "menu_majales_guide"     => "دایرکتوری شوراهای حسینیه",
    "menu_centers"           => "گمشده و پیدا شده مراکز",


];